[
{"url": "https://railway.uz/uz/informatsionnaya_sluzhba/novosti/36032/", "title": "Boshqaruv raisi Chirchiq Shahrida “Og‘ir” toifadagi yoshlar bilan uchrashdi", "text": "\n\nShu munosabat bilan tashkil etilgan tadbirda boshqaruv raisi o‘rinbosari J.Yusupov, Personalni boshqarish va kadrlar tayyorlash boshqarmasi rahbari D.Sobirov, Chirchiq shahar hokimi M.Abdurahimov, IIB va temiryo‘lchi mas’ullar, probatsiya nazoratida va profilaktik hisobda turgan, muntazam dars qoldiruvchi hamda nogironligi bo‘lgan 26 nafar yoshlar, ularning ota-onalari ishtirok etdi.\n\nMa’lumki, O‘zbekiston Respublikasi Prezidenti tomonidan 2023 yil 11 aprel kuni o‘tkazilgan yig‘ilishda hamda 2024 yil 21 fevraldagi “O‘zbekiston – 2030” strategiyasini “Yoshlar va biznesni qo‘llab-quvvatlash yili”da amalga oshirishga oid davlat dasturi to‘g‘risida”gi 37-sonli farmonining 1-bandida alohida ishlash talab etiladigan yoshlarni nomma-nom vazirlik va idora rahbarlariga biriktirish topshirig‘i berilgan edi.\n\nTopshiriqqa asosan Mahallalarda yoshlar bilan ishlash masalalarini muvofiqlashtirish bo‘yicha Respublika komissiyasining 2024 yil martidagi bayoniga asosan “O‘zbekiston temir yo‘llari” aksiyadorlik jamiyati boshqaruvi raisiga Toshkent viloyatining Chirchiq shahridagi Xumo, Semurg‘ va Chinor mahallalaridagi probatsiya nazoratida va profilaktik hisobda turgan, muntazam dars qoldiruvchi hamda nogironligi bo‘lgan 28 nafar yoshlar biriktirilgan.\nBu yoshlar bilan bir oy davomida manzilli, aniq mezonlar asosida ish tashkil etildi. Yuzma-yuz muloqotlar va o‘rganishlar davomida biriktirilgan yoshlarning 4 nafariga amaliy yordam ko‘rsatildi. Ya’ni fuqaro Farzona Muhammadjanova pasportini olishdagi muammolari bartaraf etilib, Chirchiq shahridan fuqarolik pasporti olib berildi. Fuqaro Viktoriya Smirnova kiyim-kechak va o‘quv qurollari bilan ta’minlanib, Aliya Dusibayevaning qaramog‘iga Vasiylik kengashi tomonidan olib berildi. Fuqaro Sevinch Farxodova va Eldor Raxmonqulovlar sog‘lig‘ini tiklash va davolanishda amaliy yordam berilishini so‘ragan edi. Ular Markaziy klinik kasalxonasida davolanmoqda.\n\nShu kunga qadar biriktirilgan “og‘ir” toifadagi yoshning barchasi bilan besh marotaba yuzma-yuz uchrashilib, suhbatlashildi. Tadbirga tashrif buyurgan mas’ul tashkilot vakillari tomonidan yoshlarning murojaatlari tinglandi va ularni qiynayotgan muammolari qisqa fursatda hal etib berilishi belgilandi.\n\nUchrashuv so‘ngida “O‘zbekiston temir yo‘llari” aksiyadorlik jamiyati boshqaruvi raisi Z.Narzullayev tomonidan barcha yoshlar moddiy rag‘batlantirildi.", "creation_date": "07.05.2024", "access_date": "2024-05-09"},
{"url": "https://railway.uz/uz/informatsionnaya_sluzhba/novosti/35998/", "title": "\"O'zbekiston-2030\" Strategiyasi: Mamlakat taraqqiyotining yangi bosqichi", "text": "\n\nStrategiya yangi O'zbekistonning rivojlanish strategiyasi tajribasi va keng jamoatchilik muhokamasi natijalari asosida ishlab chiqilgan. U 2023-yilda sodir bo'lgan konstitutsiyaviy-huquqiy sohadagi o'zgarishlarni hisobga oladi.\n\nRivojlanishning asosiy yo'nalishlari:\n\n- barqaror iqtisodiy rivojlanish yo'li bilan o'rtacha daromaddan yuqori bo'lgan davlatlar qatoriga kirish;\n- xalq ehtiyojlari va xalqaro standartlarga to'liq mos keladigan ta'lim, tibbiyot va ijtimoiy himoya tizimini yaratish;\n- aholi uchun qulay ekologik sharoitlar yaratish;\n- xalqqa xizmat qiladigan adolatli va zamonaviy davlatni barpo etish;\n- mamlakat suvereniteti va xavfsizligini kafolatlash.\n\n\nStrategiyaning 5 ustuvor yo'nalishi.\n\nBelgilangan maqsadlarga erishish uchun strategiya beshta ustuvor yo'nalishni belgilaydi:\n\n1. Har bir insonning salohiyatini ro'yobga chiqarish uchun munosib sharoit yaratish;\n2. Barqaror iqtisodiy o'sish bilan aholi farovonligini ta'minlash;\n3. Suvni tejash va atrof-muhitni muhofaza qilish;\n4. Qonun ustuvorligini ta'minlash, xalqqa xizmat qilishga yo'naltirilgan davlat boshqaruvini tashkil etish;\n5. \"Xavfsiz va tinch davlat\" tamoyiliga asoslangan siyosatning izchil davomi.\n\nTa'kidlanishicha, \"O'zbekiston-2030\" strategiyasini muvaffaqiyatli amalga oshirish davlat va fuqarolik jamiyati o'rtasida yaqin hamkorlikni talab etadi.\n\n\n.", "creation_date": "07.05.2024", "access_date": "2024-05-09"},
{"url": "https://railway.uz/uz/informatsionnaya_sluzhba/novosti/36007/", "title": "\"TOSHKENT YO’LOVCHI VAGONLARINI QURISH VA TA’MIRLASH ZAVODI» AJ barcha iqtidorli dizaynerlarga  yo‘lovchi vagonlarini ichki va tashqi dizayn ko‘rinishi bo‘yicha tanlov e’lon qiladi.", "text": "Tanlov shartlari\nTanlovda O‘zbekiston Respublikasining 18 yoshdan yuqori bo‘lgan fuqarolari qatnashishi mumkin.\nTanlovda ishtirokchilar guruh bo‘lib yoki yakkaxon holda ishtirok etishlari mumkin.\nTanlovda yo‘lovchi vagonlarini ichki va tashqi ko‘rinishi quyidagi talablarga javob berishi shart;\n- O‘zbekiston Respublikasining milliyligini yuqori darajada aks ettirishi;\n- dizayn ishlab chiqishda iqlimiy mavsumiy sharoitlarni (ultrabinafsha nurlanish, qum bo‘ronlari, ekstremal kontinental iqlim) hisobga olish;\n- yo‘lovchi vagonlarini ichki va tashqi ko‘rinishi texnik shart (TZ) talablariga mos holda ishlab chiqish.\n\nTanlov quyidagi tartibda tashkil etiladi:\n- ishtirokchilarning dizayn ko‘rinishlarini qabul qilish  (2024-yil 25-maygacha);\n- 1 nafar g‘olibni aniqlash (2024-yil 28-maygacha).\nShunga ko‘ra ishtirokchilar 2024-yil 30-aprelgacha\nelektron pochta manziliga taqdim etishi kerak.\n\nTanlov g‘olibi dizayn ko‘rinishi bo‘yicha mualliflik huquqini «TOSHKENT YO’LOVCHI VAGONLARINI QURISH VA TA’MIRLASH ZAVODI» ga berishi talab etiladi.\nMurojat uchun: +998 71 237 85 91.\n\nTanlovda quyidagilar taqiqlanadi:\n\n- tanlov shartlariga mos bo‘lmagan yosh kategoriyasi bo‘yicha ishtirok etish;\n- nominatsiya tavsifiga to‘g‘ri kelmagan dizayn loyihasini topshirish;\n- plagiat holatlarga yo‘l qo‘yish.", "creation_date": "07.05.2024", "access_date": "2024-05-09"},
{"url": "https://railway.uz/uz/informatsionnaya_sluzhba/novosti/36010/", "title": "Yo'lovchilar diqqatiga!", "text": "\n\nToshkent — Buxoro\nVIP 890 000 so‘m\nBiznes 600 000 so‘m\nEkonom 403 000 so‘m\n\nToshkent — Qarshi\nVIP 747 000 so‘m\nBiznes 507 000 so‘m\nEkonom 338 000 so‘m\n\nToshkent — Samarqand\nVIP 554 000 so‘m\nBiznes 358 000 so‘m\nEkonom 244 000 so‘m etib belgilandi.\n\nEslatib o‘tamiz, O‘zbekiston Respublikasi Prezidentining 2023-yil 10-oktabrdagi \"O‘zbekiston Respublikasi temir yo‘l transporti sohasini tubdan isloh qilish chora-tadbirlari to‘g‘risida\"gi PQ-329-sonli Qaroriga muvofiq 2024-yil 1-yanvardan boshlab yuqori tezlikdagi \"Afrosiyob\" elektropoyezdlarida  yo‘lovchilarni tashish xizmatlari tariflarini davlat tomonidan tartibga solish amaliyotidan voz kechish, shuningdek, ularni bozor tamoyillari asosida tartibga solish mexanizmiga o‘tish amalga oshirildi.", "creation_date": "07.05.2024", "access_date": "2024-05-09"},
{"url": "https://railway.uz/uz/informatsionnaya_sluzhba/novosti/36024/", "title": "O'zbekiston – Italiya: O'zaro hamkorlikni mustahkamlash to'g'risidagi hujjat imzolandi", "text": "\n\nMazkur hujjatning imzolanishi “O‘zbekiston temir yo‘llari” aksiyadorlik jamiyati boshqaruvi raisining birinchi o‘rinbosari Xikmatulla Raxmetov va Italiyaning “Arsenalе group” kompaniyasi bosh direktori Paolo Barlette boshchiligida bo‘lib o‘tdi. Imzolangan hujjat ikki kompaniya oʻrtasida 2026-yil oxiridan Oʻzbekistonda qatnovni boshlaydigan hashamatli poyezd yaratish boʻyicha yakuniy kelishuvni tuzishga asos boʻladi.\n\nTa’kidlash joizki, mazkur poyezdlar qurilishi “O‘zbekiston temir yo‘llari” AJga qarashli korxonalarda amalga oshiriladi. Hashamatli poyezd 13-15 ta vagondan iborat bo‘lib, 76 ta mehmonga mo‘ljallangan 38 ta kupe (lyuks, delyuks va superdelyuks) bo‘ladi. Toshkent – Xiva yoʻnalishi boʻyicha sayohatning taxminiy davomiyligi Samarqand va Buxoroda toʻxtash bilan 2 kecha-yu 3 kunni tashkil etadi. Yiliga taxminan 70 dan 90 gacha reyslarni amalga oshirish rejalashtirilgan. Poyezd yuqori ekologik barqarorlik standartlariga javob beradi. Temir yo‘l kruizlari sayohatning ekologik toza va barqaror usuli hisoblanadi va “The Samarkand express” ham bundan mustasno emas. “The Samarkand express” Markaziy Osiyodagi birinchi global loyihadir.\n\nBugungi imzolashda tomonlar samarali hamkorlik uchun o‘zaro minnatdorlik bildirdi.\n\n– “O‘zbekiston temir yo‘llari” aksiyadorlik jamiyati nomidan oramizda shunday o‘zaro manfaatli aloqalar o‘rnatilayotganidan chuqur mamnunman, – deydi Xikmatulla Raxmetov. – Umumiy hujjatlarning imzolanishi O‘zbekistonda noyob sayyohlik poyezdini yaratishga qaratilgan hamkorligimiz rivojida yangi bosqich bo‘ldi. Umumiy hujjatlarning imzolanishi O'zbekistonda noyob sayyohlik poyezdini yaratishga qaratilgan hamkorligimiz rivojida yangi bosqich bo'ldi. Biz \"Arsenale group\" bilan hamkorligimiz o'zaro manfaatli bo'lishiga to'liq ishonamiz. U O‘zbekistonga zamonaviy texnologik yechimlarni olib keladi va sayyohlarimiz uchun ajoyib mahsulot yaratish imkonini beradi. O‘zbekistonning boy madaniy va tarixiy merosi bilan dunyoni tanishtiruvchi, jahon turizm sanoatida o‘chmas iz qoldiradigan ushbu qiziqarli loyihani birgalikda amalga oshirishni intiqlik bilan kutamiz.\n\n– Bugungi imzolangan kelishuv bozorda o'xshashi yo'q hashamatli turizmni xalqarolashtirish rejamizni yanada mustahkamlaydi\", - deydi Paolo Barletta. – “O‘zbekiston temir yo‘llari” aksiyadorlik jamiyatiga Osiyodagi birinchi hashamatli poyezdimiz “The Samarkand express” loyihasi bo‘yicha hamkorlik qilgani uchun minnatdorchilik bildiraman. Bu mamlakatlarimiz o‘rtasida madaniy almashinuvni rivojlantirish, shuningdek, infratuzilmani rivojlantirish orqali mehmonxona xizmatlarini modernizatsiya qilish va sifatini oshirish bilan birga hashamatli turizmni rivojlantirishga xizmat qiladi.\n\n\n, 2023-yil 17-oktabr kuni Samarqand shahrida 2023-yil 16-20-oktabr kunlari bo‘lib o‘tgan BMT Jahon sayyohlik tashkiloti Bosh Assambleyasining 25-yubiley sessiyasi doirasida “O‘zbekiston temir yo‘llari” AJ va Italiyaning “Arsenale group” kompaniyasi o‘rtasida Oʻzbekistonda sayyohlik poyezdini yoʻlga qoʻyish boʻyicha Memorandum imzolangan edi.\n\n“The Samarkand express” O‘zbekiston sayyohlik industriyasining tamal toshiga aylanishi kutilmoqda va sayohatchilarga mamlakatning boy tarixi, madaniyati va go‘zal tabiatiga sho‘ng‘ishning o‘ziga xos va unutilmas usulini taklif etadi. Uning muvaffaqiyati O‘zbekistonning turizm sohasiga qo‘shimcha sarmoya kiritish, uning iqtisodiy o‘sishi va jahon turizm xaritasida o‘z o‘rnini mustahkamlash uchun zamin yaratadi.", "creation_date": "07.05.2024", "access_date": "2024-05-09"},
{"url": "https://railway.uz/uz/informatsionnaya_sluzhba/novosti/36026/", "title": "O‘zbekiston va Italiya \"The Samarkand express\" hashamatli sayyohlik poyezdini yo‘lga qo‘yadi", "text": "Ma'lumki, 2023 yil iyun oyida O'zbekiston Respublikasi Prezidenti Shavkat Mirziyoyev Italiyaga tashrif buyurib, ishbilarmon doiralar vakillari bilan uchrashuv o'tkazdi. Xususan, ushbu uchrashuvda Italiyaning \"Arsenale group\" kompaniyasi ishtirok etdi. Ushbu uchrashuv natijasida \"Arsenale group\" \"O'zbekiston temir yo'llari\"AJga \"The Samarkand Express\" loyihasini ishga tushirishni taklif qildi. Poyezd Toshkent – Samarqand – Buxoro – Xiva yo'nalishi bo'yicha sayohat qilib, zamonaviy iqtisodiy tartibga solingan shaharni uchta qadimiy shahar bilan bog'lab, sayohatchilarga O'zbekistonning boy tarixiy va madaniy merosiga sho'ng'ish imkoniyatini beradi.\n\nShuni ta'kidlash kerakki, ushbu loyiha O'zbekiston hukumati tomonidan turizmni rivojlantirish va xorijiy investitsiyalarni jalb qilish uchun katta salohiyatni ko'rgan holda to'liq qo'llab-quvvatlandi. Samarqand ekspressining ishga tushirilishi O'zbekistonda turizm uchun yangi imkoniyatlar ochadi va noyob va bilim tajribasini izlayotgan xorijiy sayohatchilarni jalb qiladi. Poyezd nafaqat transport vositasi, balki yo‘lovchilarga qadimiy va zamonaviy O‘zbekiston tarixi, an’analari va turmush tarzi bilan tanishish imkoniyatini beruvchi madaniy almashinuv platformasi bo‘ladi. Bundan tashqari, loyiha turizmda, kichik va yirik biznesda tegishli sohalarda yangi ish o'rinlari yaratish orqali mamlakatimizning iqtisodiy rivojlanishiga hissa qo'shmoqda. Ushbu loyiha turizmni rivojlantirishda xalqaro hamkorlikning muhimligini ham ta’kidlaydi, shuningdek, O‘zbekistonning xalqaro obro‘sini oshirishga, butun dunyodan VIP sayyohlar e’tiborini jalb qilishga va uning Markaziy Osiyodagi eng qiziqarli turizm yo‘nalishlaridan biri sifatidagi mavqeini mustahkamlashga xizmat qiladi.\n\n\"The Samarkand express\" – yo'lovchilarga mislsiz qulayliklar va unutilmas sayohat tajribasini taqdim etadigan hashamatli poyezddir. Yo‘lovchilar keng va nafis kupelar, gurme taomlari, birinchi darajali xizmat ko‘rsatish va O‘zbekistonning go‘zal landshaftlarining hayratlanarli manzaralarini taqdim etuvchi panoramali oynalardan foydalanishlari mumkin.\n\nTa’kidlash joizki, mazkur poyezdlar qurilishi \"O‘zbekiston temir yo‘llari\" AJga qarashli korxonalarda amalga oshiriladi. Hashamatli poyezd 13-15 ta vagondan iborat bo‘lib, 76 ta mehmonga mo‘ljallangan 38 ta kupe (lyuks, delyuks va superdelyuks) bo‘ladi. Toshkent – Xiva yoʻnalishi boʻyicha sayohatning taxminiy davomiyligi Samarqand va Buxoroda toʻxtash bilan 2 kecha-yu 3 kunni tashkil etadi. Yiliga taxminan 70 dan 90 gacha reyslarni amalga oshirish rejalashtirilgan. Poyezd yuqori ekologik barqarorlik standartlariga javob beradi. Temir yo‘l kruizlari sayohatning ekologik toza va barqaror usuli hisoblanadi va \"The Samarkand express\" ham bundan mustasno emas. \"The Samarkand express\" Markaziy Osiyodagi birinchi global loyihadir. Uning ishga tushirilishi 2026-yil oxiriga rejalashtirilgan.\n\nIII Toshkent xalqaro investitsiya forumi doirasida \"O‘zbekiston temir yo‘llari\" AJ va Italiyaning \"Arsenale group\" kompaniyasi o‘rtasida umumiy loyiha, xususan, mazkur turistik poyezdni yo‘lga qo‘yish loyihasi bo‘yicha yaqin aloqalarni yanada mustahkamlashni nazarda tutuvchi yana bir hujjat imzolandi.\n\n\nShuningdek, ular \"The Samarkand Express\" poyezdi muvaffaqiyatli bo'lishini va O'zbekistonning turli tarmoqlariga katta hissa qo'shishini ta'kidladilar.\n\nShunday qilib, \"The Samarkand express\" sayyohlik poyezdining ishga tushirilishi O'zbekiston va Markaziy Osiyo mintaqasining turizm sohasi uchun muhim voqea hisoblanadi. Loyiha sayohatchilar uchun O'zbekistonning boy tarixi va madaniyatiga sho'ng'ish imkonini beruvchi yangi imkoniyatlar ochishi kutilmoqda. \"O'zbekiston temir yo'llari\" AJ va \"Arsenalе group\" o'rtasidagi hamkorlik ushbu ulkan loyihani amalga oshirish uchun mustahkam zamin yaratmoqda. Hukumat va BMTning jahon turizm tashkiloti ko'magida \"The Samarkand express\" O'zbekistonda turizm, iqtisodiy o'sish va ijtimoiy taraqqiyotni rivojlantirish uchun katalizator bo'ladi.", "creation_date": "07.05.2024", "access_date": "2024-05-09"}